/* Localizable strings of edu.mit.Kerberos.KerberosLogin preference manifest */

"KerberosLogin.pfm_title" =			"Kerberos 登入";
"KerberosLogin.pfm_description" =			"Kerberos 登入資訊。";

"KLDefaultRealm.pfm_title" =			"Kerberos 領域";
"KLDefaultRealm.pfm_description" =			"以大寫字母指定 Kerberos 領域。例如“MYREALM.APPLE.COM”";

"KLName.pfm_title" =			"使用者名稱";
"KLName.pfm_description" =			"Kerberos 使用者名稱。使用“%@”來指定目前使用者。";
